[
    {
        "value":"Дівчино, ви така чарівна, що при погляді на вас я починаю поводитися як олень."
    },
    {
        "value":"Ви, напевно, фея. Дивлячись на вас, я не помічаю нікого і нічого навколо."
    },
    {
        "value":"Приберіть свій магніт! Мене притягує до вас із неймовірною силою."
    },
    {
        "value":"Допоможіть мені знайти дорогу, бо я загубився в ваших очах."
    },
    {
        "value":"Дівчино, ви не з музею? Адже ви – витвір мистецтва."
    },
    {
        "value":"Мені здається, що вас звати Google. У вас є все, що я шукаю."
    },
    {
        "value":"Ваша краса викликала у мене амнезію, я забув усі фрази для знайомства."
    },
    {
        "value":"Привіт! Хотів порівняти тебе з зірками, але зрозумів, що це помилка. Адже вони тільки вночі красиві, а ти – завжди."
    },
    {
        "value":"Привіт! Я продаю щастя. Чи не хочете придбати його за собівартістю?"
    },
    {
        "value":"Ви так схожі на мою першу дружину, але, на жаль, я ще не одружений."
    },
    {
        "value":"Дівчино, дозвольте з вами сфотографуватися. Це буде доказом, що і на землі існують ангели."
    },
    {
        "value":"У мене відбило пам'ять. Не підкажете, в якому сні ми зустрічалися?"
    },
    {
        "value":"Дівчино, назвіть ціну вашої посмішки. Я із задоволенням її куплю."
    },
    {
        "value":"Зазвичай, я не маю звички знайомитися з дівчатами на вулиці. Але ви так мені сподобалися, що у мене з'явилося бажання провести з вами найближчі пів години. Можна запросити вас на чашечку кави?"
    },
    {
        "value":"Дівчино, скажіть, що від мене потрібно, щоб поставити поруч наші зубні щітки?"
    },
    {
        "value":"Кажуть, поцілунок – мова, що виражає почуття. Може, поговоримо?"
    },
    {
        "value":"Перебуваючи поруч із вами, я розумію своє призначення – зробити вас щасливою."
    },
    {
        "value":"Я вирішив збирати автографи найкрасивіших дівчат. Чи не відмовитеся очолити цей список?"
    },
    {
        "value":"Дівчино, закрийте на мить очі. Що ви бачите? Так виглядає моє життя без вас."
    },
    {
        "value":"Добрий день, принцесо! Можна припаркуватися біля вашого серця?"
    },
    {
        "value":"Якби генератор світла працював від твоєї краси, він зміг би освітлювати весь світ."
    },
    {
        "value":"Дівчино, у вас є ім'я або мені називати вас просто своєю?"
    },
    {
        "value":"Тобі, напевно, багато хто говорив, що ти сама досконалість. Але все ж є одна річ в тобі, яку я б поміняв – це твоє прізвище."
    },
    {
        "value":"Мої друзі уклали парі, що я не вимовлю і слова з красивою незнайомкою. Чи не бажаєш випити за їхній рахунок?"
    },
    {
        "value":"Привіт! Ти не з майбутнього? Я тебе чомусь бачу у своєму майбутньому."
    },
    {
        "value":"Вибачте, мій друг соромиться дізнатися ваш номер телефону, щоб знати, де мене шукати вранці."
    },
    {
        "value":"Прошу вибачення. Я – художник, і моя робота полягає в тому, щоб витріщатися на красивих дівчат."
    },
    {
        "value":"Побачивши тебе, я забуваю, як дихати."
    },
    {
        "value":"Дівчино, ви любите спати? Я теж. Може, якось спробуємо разом?"
    },
    {
        "value":"Вгадай, який напис я поставлю навпроти твого імені в телефонній книзі."
    },
    {
        "value":"Я не вірив в любов із першого погляду, поки не зустрів тебе."
    }  
]